{"word2id": {",": 0, "of": 1, ".": 2, "the": 3, "and": 4, "in": 5, "(": 6, ")": 7, "to": 8, "a": 9, "The": 10, "-": 11, "were": 12, "with": 13, "was": 14, "for": 15, "by": 16, "on": 17, "is": 18, "/": 19, "study": 20, "as": 21, "activity": 22, "showed": 23, "this": 24, "workers": 25, "that": 26, "from": 27, "had": 28, "which": 29, "Nanocid": 30, "effects": 31, "total": 32, "group": 33, "diet": 34, "used": 35, "plant": 36, "[": 37, "]": 38, "using": 39, "an": 40, "expression": 41, "effect": 42, "aflatoxin": 43, "performance": 44, "A": 45, ":": 46, "three": 47, "results": 48, "have": 49, "high": 50, "levels": 51, "their": 52, "be": 53, "different": 54, "PCAHs": 55, "method": 56, "gene": 57, "TD": 58, "DPP6": 59, "chickens": 60, "day": 61, "3": 62, "ppm": 63, "at": 64, "significantly": 65, "smelters": 66, "than": 67, "glutathione": 68, "chromium": 69, "are": 70, "<": 71, "induced": 72, "subjects": 73, "performed": 74, "significant": 75, "groups": 76, "including": 77, "fed": 78, "basal": 79, "exposure": 80, "20": 81, "compared": 82, "control": 83, "concentrations": 84, "activities": 85, "immune": 86, "mercury": 87, "tannery": 88, "Sialkot": 89, "nmol": 90, "L": 91, "stress": 92, "or": 93, "present": 94, "Thiovit": 95, "Jet": 96, "structure": 97, "steroidal": 98, "v": 99, "new": 100, "Atlantic": 101, "cod": 102, "neuroleptic": 103, "we": 104, "SNP": 105, "replication": 106, "sample": 107, "associated": 108, "increased": 109, "Kv4": 110, "cause": 111, "broiler": 112, "In": 113, "4": 114, "body": 115, "weight": 116, "feed": 117, "cumulative": 118, "conventional": 119, "but": 120, "aim": 121, "smoking": 122, "metals": 123, "blood": 124, "urine": 125, "male": 126, "those": 127, "cigarettes": 128, "more": 129, "increase": 130, "concentration": 131, "observed": 132, "years": 133, "induces": 134, "inducible": 135, "NF-κB": 136, "inflammatory": 137, "been": 138, "toxic": 139, "due": 140, "number": 141, "BCr": 142, "oxidative": 143, "It": 144, "biological": 145, "extracts": 146, "extract": 147, "scandens": 148, "could": 149, "developed": 150, "aromatic": 151, "hydrocarbons": 152, "processed": 153, "samples": 154, "fish": 155, "liquid": 156, "chromatography": 157, "may": 158, "microtrichia": 159, "melanogaster": 160, "trichome": 161, "40": 162, "μg": 163, "ml": 164, "PEs": 165, "This": 166, "saponins": 167, "japonicus": 168, "mass": 169, "spectrometry": 170, "roots": 171, "stability": 172, "RSD": 173, "species": 174, "We": 175, "two": 176, "61": 177, "Japanese": 178, "schizophrenia": 179, "patients": 180, "treatment-resistant": 181, "without": 182, "association": 183, "like": 184, "most": 185, "promising": 186, "identified": 187, "allelic": 188, "ratio": 189, "decreased": 190, "administration": 191, "regulates": 192, "involved": 193, "one": 194, "evaluated": 195, "indices": 196, "experimental": 197, "300": 198, "chicks": 199, "divided": 200, "into": 201, "15": 202, "B": 203, "productive": 204, "C": 205, "2500": 206, "D": 207, "Data": 208, "BWG": 209, "FCR": 210, "data": 211, "Results": 212, "supplement": 213, "containing": 214, "2": 215, "these": 216, "inhibitory": 217, "heavy": 218, "pro": 219, "oxidant": 220, "antioxidant": 221, "material": 222, "who": 223, "smoked": 224, "level": 225, "malondialdehyde": 226, "higher": 227, "peroxidase": 228, "S": 229, "-transferase": 230, "age": 231, "cyclooxygenase-2": 232, "nitric": 233, "oxide": 234, "synthase": 235, "responses": 236, "activation": 237, "COX-2": 238, "iNOS": 239, "has": 240, "clearly": 241, "systems": 242, "system": 243, "not": 244, "biochemical": 245, "Toxic": 246, "Pakistan": 247, "Chromium": 248, "widely": 249, "adverse": 250, "health": 251, "excessive": 252, "objective": 253, "out": 254, "tanneries": 255, "controls": 256, "protein": 257, "routine": 258, "procedures": 259, "analyzed": 260, "revealed": 261, "14": 262, "raised": 263, "p": 264, "five": 265, "limit": 266, "set": 267, "allelopathic": 268, "water": 269, "M": 270, "highly": 271, "mikanolide": 272, "other": 273, "countries": 274, "polycyclic": 275, "meat": 276, "chicken": 277, "potato": 278, "will": 279, "microwave": 280, "benzo(a)pyrene": 281, "analytical": 282, "obtained": 283, "variation": 284, "oven": 285, "studied": 286, "found": 287, "thoracic": 288, "Drosophila": 289, "fungicides": 290, "known": 291, "organisms": 292, "dorsal": 293, "thorax": 294, "variations": 295, "electron": 296, "30": 297, "200": 298, "treatment": 299, "proteins": 300, "traditional": 301, "plants": 302, "tested": 303, "proliferation": 304, "MTT": 305, "Con-A": 306, "Three": 307, "represented": 308, "Ophiopogon": 309, "via": 310, "quantification": 311, "MS": 312, "detection": 313, "0.02%": 314, "formic": 315, "acid": 316, "linearity": 317, "repeatability": 318, "recovery": 319, "O": 320, "Reineckia": 321, "carnea": 322, "compounds": 323, "NMR": 324, "Barents": 325, "Sea": 326, "monitoring": 327, "biomarkers": 328, "Blue": 329, "mussel": 330, "Icelandic": 331, "scallop": 332, "liver": 333, "general": 334, "bivalves": 335, "cycle": 336, "implemented": 337, "step": 338, "approach": 339, "detect": 340, "potential": 341, "predictor": 342, "variants": 343, "tardive": 344, "dyskinesia": 345, "schizophrenic": 346, "First": 347, "screened": 348, "associations": 349, "genome": 350, "wide": 351, "Illumina": 352, "HumanHapCNV370": 353, "array": 354, "Next": 355, "analysis": 356, "36": 357, "138": 358, "non-TD": 359, "An": 360, "dipeptidyl": 361, "peptidase": 362, "protein-6": 363, "rs6977820": 364, "screen": 365, "P=0.008": 366, "P=4.6": 367, "×": 368, "10(-6)": 369, "odds": 370, "2.32": 371, "combined": 372, "located": 373, "intron-1": 374, "risk": 375, "allele": 376, "human": 377, "postmortem": 378, "prefrontal": 379, "cortex": 380, "Chronic": 381, "haloperidol": 382, "Dpp6": 383, "mouse": 384, "brains": 385, "auxiliary": 386, "subunit": 387, "properties": 388, "dopaminergic": 389, "neurons": 390, "findings": 391, "indicate": 392, "altered": 393, "response": 394, "long": 395, "term": 396, "Aflatoxicosis": 397, "economic": 398, "losses": 399, "production": 400, "commercial": 401, "nanocompound": 402, "Nano": 403, "Nasb": 404, "Pars": 405, "Co": 406, "Iran": 407, "reduction": 408, "growth": 409, "suffering": 410, "aflatoxicosis": 411, "For": 412, "old": 413, "Ross": 414, "strain": 415, "randomly": 416, "replicates": 417, "each": 418, "separated": 419, "pen": 420, "during": 421, "28-day": 422, "experiment": 423, "Treatment": 424, "plus": 425, "gain": 426, "intake": 427, "conversion": 428, "recorded": 429, "weekly": 430, "intervals": 431, "Also": 432, "assessed": 433, "although": 434, "no": 435, "addition": 436, "consumption": 437, "last": 438, "weeks": 439, "period": 440, "improvement": 441, "ability": 442, "diminish": 443, "investigate": 444, "cigarette": 445, "occupational": 446, "degree": 447, "imbalance": 448, "investigations": 449, "400": 450, "copper": 451, "100": 452, "nonexposed": 453, "Biological": 454, "nonsmokers": 455, "less": 456, "lead": 457, "cadmium": 458, "arsenic": 459, "while": 460, "caused": 461, "further": 462, "approximately": 463, "twofold": 464, "plasma": 465, "disturbance": 466, "antioxidants": 467, "erythrocyte": 468, "lysate": 469, "manifested": 470, "metallothionein": 471, "well": 472, "superoxide": 473, "dismutase": 474, "decrease": 475, "Cigarette": 476, "work": 477, "metallurgy": 478, "additional": 479, "factors": 480, "affecting": 481, "balance": 482, "Mercury": 483, "Nuclear": 484, "factor-κB": 485, "transcription": 486, "factor": 487, "mediates": 488, "variety": 489, "genes": 490, "numerous": 491, "proinflammatory": 492, "products": 493, "cytokines": 494, "divalent": 495, "metal": 496, "thousands": 497, "Although": 498, "mammalian": 499, "organ": 500, "especially": 501, "still": 502, "some": 503, "areas": 504, "world": 505, "However": 506, "underlying": 507, "mechanism": 508, "Here": 509, "report": 510, "evidence": 511, "alone": 512, "resulting": 513, "suggest": 514, "can": 515, "induce": 516, "diseases": 517, "lowering": 518, "host": 519, "defense": 520, "leather": 521, "industry": 522, "under": 523, "constant": 524, "threat": 525, "its": 526, "Our": 527, "find": 528, "240": 529, "males": 530, "consisting": 531, "120": 532, "equal": 533, "included": 534, "Blood": 535, "complete": 536, "counts": 537, "sensitive": 538, "C-reactive": 539, "tests": 540, "carried": 541, "graphite": 542, "furnace": 543, "atomic": 544, "absorption": 545, "spectrophotometer": 546, "Perkin": 547, "Elmer": 548, "analyst-200": 549, "all": 550, "average": 551, "33": 552, "13%": 553, "skin": 554, "rashes": 555, "12%": 556, "chronic": 557, "bronchitis": 558, "10": 559, "8%": 560, "gastritis": 561, "3%": 562, "conjunctivitis": 563, "median": 564, "interquartile": 565, "range": 566, "569": 567, "377-726": 568, "318": 569, "245-397": 570, "0.001": 571, "Sixty": 572, "54%": 573, "above": 574, "upper": 575, "Agency": 576, "Substance": 577, "Drug": 578, "Registry": 579, "urinary": 580, "excretion": 581, "131": 582, "46-312": 583, "13": 584, "3-26": 585, "0.01": 586, "hematological": 587, "hepatic": 588, "renal": 589, "function": 590, "impairment": 591, "because": 592, "concluded": 593, "about": 594, "half": 595, "They": 596, "fluids": 597, "enhanced": 598, "changes": 599, "Preliminary": 600, "investigation": 601, "seed": 602, "germination": 603, "inhibition": 604, "bioassay": 605, "aerial": 606, "parts": 607, "Mikania": 608, "Activity": 609, "guided": 610, "fractionation": 611, "led": 612, "isolation": 613, "active": 614, "compound": 615, "minimum": 616, "0.083": 617, "µM": 618, "mL(-1)": 619, "As": 620, "abundant": 621, "invasive": 622, "Sri": 623, "Lanka": 624, "South": 625, "Asian": 626, "environment": 627, "friendly": 628, "natural": 629, "herbicide": 630, "either": 631, "crude": 632, "form": 633, "shredded": 634, "pure": 635, "major": 636, "constituent": 637, "∼0.02%": 638, "Detection": 639, "types": 640, "foods": 641, "Polycyclic": 642, "particularly": 643, "molecular": 644, "classified": 645, "probable": 646, "carcinogens": 647, "humans": 648, "determine": 649, "fried": 650, "toasted": 651, "bread": 652, "thermally": 653, "ovens": 654, "Different": 655, "collected": 656, "pyrene": 657, "benzo(a)anthracene": 658, "benzo(e)pyrene": 659, "benzoflouroanthene": 660, "involves": 661, "saponification": 662, "methanolic": 663, "potassium": 664, "hydroxide": 665, "extraction": 666, "cyclohexane": 667, "determination": 668, "there": 669, "detected": 670, "foodstuffs": 671, "Fried": 672, "none": 673, "selected": 674, "content": 675, "highest": 676, "mean": 677, "fluoranthene": 678, "within": 679, "low": 680, "international": 681, "permissible": 682, "avoid": 683, "pollution": 684, "hazardous": 685, "individual": 686, "society": 687, "Effect": 688, "R": 689, "trichomes": 690, "Widely": 691, "pesticides": 692, "profound": 693, "several": 694, "nontarget": 695, "concern": 696, "aims": 697, "demonstrate": 698, "fungicide": 699, "®": 700, "epidermal": 701, "External": 702, "morphology": 703, "structural": 704, "appendages": 705, "extensively": 706, "scanning": 707, "microscope": 708, "flies": 709, "treated": 710, "Similar": 711, "captan": 712, "captafol": 713, "reported": 714, "produce": 715, "somatic": 716, "mutations": 717, "same": 718, "organism": 719, "successfully": 720, "demonstrates": 721, "Structural": 722, "maximum": 723, "notable": 724, "change": 725, "gross": 726, "abnormality": 727, "mutation": 728, "normal": 729, "cuticular": 730, "deposition": 731, "Herbal": 732, "medicines": 733, "being": 734, "practice": 735, "many": 736, "benefits": 737, "treating": 738, "ailments": 739, "large": 740, "Morocco": 741, "folk": 742, "medicine": 743, "treat": 744, "related": 745, "disorders": 746, "evaluate": 747, "immunomodulatory": 748, "Moroccan": 749, "medicinal": 750, "cells": 751, "prepared": 752, "3-(4,5-dimethylthiazol-2yl)-2,5-diphenyltetrazolium": 753, "bromide": 754, "assay": 755, "splenocytes": 756, "stimulation": 757, "concanavalin-A": 758, "mitogenic": 759, "agent": 760, "positive": 761, "indicated": 762, "spectra": 763, "first": 764, "Citrullus": 765, "colocynthis": 766, "Urtica": 767, "dioica": 768, "Elettaria": 769, "cardamomum": 770, "Capparis": 771, "spinosa": 772, "Piper": 773, "cubeba": 774, "immunosuppressive": 775, "second": 776, "immunostimulatory": 777, "Aristolochia": 778, "longa": 779, "Datura": 780, "stramonium": 781, "Marrubium": 782, "vulgare": 783, "Sinapis": 784, "nigra": 785, "Delphynium": 786, "staphysagria": 787, "Lepidium": 788, "sativum": 789, "Ammi": 790, "visnaga": 791, "Tetraclinis": 792, "articulata": 793, "rest": 794, "did": 795, "alter": 796, "result": 797, "important": 798, "PE": 799, "conclusion": 800, "interesting": 801, "immunomodulating": 802, "action": 803, "certain": 804, "explain": 805, "use": 806, "also": 807, "implications": 808, "therapeutic": 809, "infections": 810, "such": 811, "prophylactic": 812, "adjuvant": 813, "cancer": 814, "chemotherapy": 815, "Determination": 816, "Liliaceae": 817, "simple": 818, "accurate": 819, "simultaneous": 820, "HPLC": 821, "Separation": 822, "Tigerkin": 823, "C(18)": 824, "column": 825, "mobile": 826, "phase": 827, "consisted": 828, "acetonitrile": 829, "flow": 830, "rate": 831, "0.5": 832, "mL": 833, "min(-1)": 834, "quantitative": 835, "HPLC-MS": 836, "validated": 837, "precision": 838, "limits": 839, "provides": 840, "good": 841, "r": 842, ">": 843, "0.9993": 844, "intra-": 845, "inter": 846, "precisions": 847, "4.18%": 848, "5.05%": 849, "2.08%": 850, "93.82-102.84%": 851, "considered": 852, "suitable": 853, "quality": 854, "glycosides": 855, "Two": 856, "spirostanols": 857, "furostanol": 858, "reinocarnoside": 859, "1": 860, "isolated": 861, "together": 862, "(25S)-1β,3β,4β-trihydroxyspirostan-5β-yl-O-β-D-glucopyranoside": 863, "kitigenin-5β-O-β-D-glucopyranoside": 864, "5": 865, "structures": 866, "elucidated": 867, "spectroscopic": 868, "methods": 869, "1-D": 870, "2-D": 871, "spectrums": 872, "anticancer": 873, "limited": 874, "relevant": 875, "indicators": 876, "various": 877, "anthropogenic": 878, "stressors": 879, "hindered": 880, "development": 881, "consistent": 882, "scientific": 883, "basis": 884, "selecting": 885, "indicator": 886, "developing": 887, "practical": 888, "environmental": 889, "Accordingly": 890, "main": 891, "develop": 892, "common": 893, "baseline": 894, "values": 895, "contaminants": 896, "identify": 897, "strengths": 898, "limitations": 899, "Mytilus": 900, "edulis": 901, "Chlamys": 902, "islandica": 903, "Gadus": 904, "morhua": 905, "sampled": 906, "north": 907, "Norwegian": 908, "fjord": 909, "March": 910, "June": 911, "September": 912, "December": 913, "2010": 914, "Digestive": 915, "glands": 916, "bivalve": 917, "analysed": 918, "catalase": 919, "CAT": 920, "GPX": 921, "GST": 922, "lipid": 923, "peroxidation": 924, "thiobarbituric": 925, "reactive": 926, "substances": 927, "TBARS": 928, "oxyradical": 929, "scavenging": 930, "capacity": 931, "TOSC": 932, "biotransformation": 933, "ethoxyresorufine": 934, "-deethylase": 935, "EROD": 936, "lysosomal": 937, "membrane": 938, "LMS": 939, "Concentrations": 940, "PAHs": 941, "PAH": 942, "metabolites": 943, "bile": 944, "quantified": 945, "Finally": 946, "energy": 947, "reserves": 948, "lipids": 949, "carbohydrates": 950, "transport": 951, "ETS": 952, "digestive": 953, "gland": 954, "provided": 955, "background": 956, "information": 957, "reproductive": 958, "physiological": 959, "status": 960, "very": 961, "similar": 962, "trends": 963, "biomarker": 964, "seasonality": 965, "Biomarker": 966, "baselines": 967, "weaker": 968, "seasonal": 969, "variability": 970, "<PAD>": 971, "<UNK>": 972}, "id2word": [",", "of", ".", "the", "and", "in", "(", ")", "to", "a", "The", "-", "were", "with", "was", "for", "by", "on", "is", "/", "study", "as", "activity", "showed", "this", "workers", "that", "from", "had", "which", "Nanocid", "effects", "total", "group", "diet", "used", "plant", "[", "]", "using", "an", "expression", "effect", "aflatoxin", "performance", "A", ":", "three", "results", "have", "high", "levels", "their", "be", "different", "PCAHs", "method", "gene", "TD", "DPP6", "chickens", "day", "3", "ppm", "at", "significantly", "smelters", "than", "glutathione", "chromium", "are", "<", "induced", "subjects", "performed", "significant", "groups", "including", "fed", "basal", "exposure", "20", "compared", "control", "concentrations", "activities", "immune", "mercury", "tannery", "Sialkot", "nmol", "L", "stress", "or", "present", "Thiovit", "Jet", "structure", "steroidal", "v", "new", "Atlantic", "cod", "neuroleptic", "we", "SNP", "replication", "sample", "associated", "increased", "Kv4", "cause", "broiler", "In", "4", "body", "weight", "feed", "cumulative", "conventional", "but", "aim", "smoking", "metals", "blood", "urine", "male", "those", "cigarettes", "more", "increase", "concentration", "observed", "years", "induces", "inducible", "NF-κB", "inflammatory", "been", "toxic", "due", "number", "BCr", "oxidative", "It", "biological", "extracts", "extract", "scandens", "could", "developed", "aromatic", "hydrocarbons", "processed", "samples", "fish", "liquid", "chromatography", "may", "microtrichia", "melanogaster", "trichome", "40", "μg", "ml", "PEs", "This", "saponins", "japonicus", "mass", "spectrometry", "roots", "stability", "RSD", "species", "We", "two", "61", "Japanese", "schizophrenia", "patients", "treatment-resistant", "without", "association", "like", "most", "promising", "identified", "allelic", "ratio", "decreased", "administration", "regulates", "involved", "one", "evaluated", "indices", "experimental", "300", "chicks", "divided", "into", "15", "B", "productive", "C", "2500", "D", "Data", "BWG", "FCR", "data", "Results", "supplement", "containing", "2", "these", "inhibitory", "heavy", "pro", "oxidant", "antioxidant", "material", "who", "smoked", "level", "malondialdehyde", "higher", "peroxidase", "S", "-transferase", "age", "cyclooxygenase-2", "nitric", "oxide", "synthase", "responses", "activation", "COX-2", "iNOS", "has", "clearly", "systems", "system", "not", "biochemical", "Toxic", "Pakistan", "Chromium", "widely", "adverse", "health", "excessive", "objective", "out", "tanneries", "controls", "protein", "routine", "procedures", "analyzed", "revealed", "14", "raised", "p", "five", "limit", "set", "allelopathic", "water", "M", "highly", "mikanolide", "other", "countries", "polycyclic", "meat", "chicken", "potato", "will", "microwave", "benzo(a)pyrene", "analytical", "obtained", "variation", "oven", "studied", "found", "thoracic", "Drosophila", "fungicides", "known", "organisms", "dorsal", "thorax", "variations", "electron", "30", "200", "treatment", "proteins", "traditional", "plants", "tested", "proliferation", "MTT", "Con-A", "Three", "represented", "Ophiopogon", "via", "quantification", "MS", "detection", "0.02%", "formic", "acid", "linearity", "repeatability", "recovery", "O", "Reineckia", "carnea", "compounds", "NMR", "Barents", "Sea", "monitoring", "biomarkers", "Blue", "mussel", "Icelandic", "scallop", "liver", "general", "bivalves", "cycle", "implemented", "step", "approach", "detect", "potential", "predictor", "variants", "tardive", "dyskinesia", "schizophrenic", "First", "screened", "associations", "genome", "wide", "Illumina", "HumanHapCNV370", "array", "Next", "analysis", "36", "138", "non-TD", "An", "dipeptidyl", "peptidase", "protein-6", "rs6977820", "screen", "P=0.008", "P=4.6", "×", "10(-6)", "odds", "2.32", "combined", "located", "intron-1", "risk", "allele", "human", "postmortem", "prefrontal", "cortex", "Chronic", "haloperidol", "Dpp6", "mouse", "brains", "auxiliary", "subunit", "properties", "dopaminergic", "neurons", "findings", "indicate", "altered", "response", "long", "term", "Aflatoxicosis", "economic", "losses", "production", "commercial", "nanocompound", "Nano", "Nasb", "Pars", "Co", "Iran", "reduction", "growth", "suffering", "aflatoxicosis", "For", "old", "Ross", "strain", "randomly", "replicates", "each", "separated", "pen", "during", "28-day", "experiment", "Treatment", "plus", "gain", "intake", "conversion", "recorded", "weekly", "intervals", "Also", "assessed", "although", "no", "addition", "consumption", "last", "weeks", "period", "improvement", "ability", "diminish", "investigate", "cigarette", "occupational", "degree", "imbalance", "investigations", "400", "copper", "100", "nonexposed", "Biological", "nonsmokers", "less", "lead", "cadmium", "arsenic", "while", "caused", "further", "approximately", "twofold", "plasma", "disturbance", "antioxidants", "erythrocyte", "lysate", "manifested", "metallothionein", "well", "superoxide", "dismutase", "decrease", "Cigarette", "work", "metallurgy", "additional", "factors", "affecting", "balance", "Mercury", "Nuclear", "factor-κB", "transcription", "factor", "mediates", "variety", "genes", "numerous", "proinflammatory", "products", "cytokines", "divalent", "metal", "thousands", "Although", "mammalian", "organ", "especially", "still", "some", "areas", "world", "However", "underlying", "mechanism", "Here", "report", "evidence", "alone", "resulting", "suggest", "can", "induce", "diseases", "lowering", "host", "defense", "leather", "industry", "under", "constant", "threat", "its", "Our", "find", "240", "males", "consisting", "120", "equal", "included", "Blood", "complete", "counts", "sensitive", "C-reactive", "tests", "carried", "graphite", "furnace", "atomic", "absorption", "spectrophotometer", "Perkin", "Elmer", "analyst-200", "all", "average", "33", "13%", "skin", "rashes", "12%", "chronic", "bronchitis", "10", "8%", "gastritis", "3%", "conjunctivitis", "median", "interquartile", "range", "569", "377-726", "318", "245-397", "0.001", "Sixty", "54%", "above", "upper", "Agency", "Substance", "Drug", "Registry", "urinary", "excretion", "131", "46-312", "13", "3-26", "0.01", "hematological", "hepatic", "renal", "function", "impairment", "because", "concluded", "about", "half", "They", "fluids", "enhanced", "changes", "Preliminary", "investigation", "seed", "germination", "inhibition", "bioassay", "aerial", "parts", "Mikania", "Activity", "guided", "fractionation", "led", "isolation", "active", "compound", "minimum", "0.083", "µM", "mL(-1)", "As", "abundant", "invasive", "Sri", "Lanka", "South", "Asian", "environment", "friendly", "natural", "herbicide", "either", "crude", "form", "shredded", "pure", "major", "constituent", "∼0.02%", "Detection", "types", "foods", "Polycyclic", "particularly", "molecular", "classified", "probable", "carcinogens", "humans", "determine", "fried", "toasted", "bread", "thermally", "ovens", "Different", "collected", "pyrene", "benzo(a)anthracene", "benzo(e)pyrene", "benzoflouroanthene", "involves", "saponification", "methanolic", "potassium", "hydroxide", "extraction", "cyclohexane", "determination", "there", "detected", "foodstuffs", "Fried", "none", "selected", "content", "highest", "mean", "fluoranthene", "within", "low", "international", "permissible", "avoid", "pollution", "hazardous", "individual", "society", "Effect", "R", "trichomes", "Widely", "pesticides", "profound", "several", "nontarget", "concern", "aims", "demonstrate", "fungicide", "®", "epidermal", "External", "morphology", "structural", "appendages", "extensively", "scanning", "microscope", "flies", "treated", "Similar", "captan", "captafol", "reported", "produce", "somatic", "mutations", "same", "organism", "successfully", "demonstrates", "Structural", "maximum", "notable", "change", "gross", "abnormality", "mutation", "normal", "cuticular", "deposition", "Herbal", "medicines", "being", "practice", "many", "benefits", "treating", "ailments", "large", "Morocco", "folk", "medicine", "treat", "related", "disorders", "evaluate", "immunomodulatory", "Moroccan", "medicinal", "cells", "prepared", "3-(4,5-dimethylthiazol-2yl)-2,5-diphenyltetrazolium", "bromide", "assay", "splenocytes", "stimulation", "concanavalin-A", "mitogenic", "agent", "positive", "indicated", "spectra", "first", "Citrullus", "colocynthis", "Urtica", "dioica", "Elettaria", "cardamomum", "Capparis", "spinosa", "Piper", "cubeba", "immunosuppressive", "second", "immunostimulatory", "Aristolochia", "longa", "Datura", "stramonium", "Marrubium", "vulgare", "Sinapis", "nigra", "Delphynium", "staphysagria", "Lepidium", "sativum", "Ammi", "visnaga", "Tetraclinis", "articulata", "rest", "did", "alter", "result", "important", "PE", "conclusion", "interesting", "immunomodulating", "action", "certain", "explain", "use", "also", "implications", "therapeutic", "infections", "such", "prophylactic", "adjuvant", "cancer", "chemotherapy", "Determination", "Liliaceae", "simple", "accurate", "simultaneous", "HPLC", "Separation", "Tigerkin", "C(18)", "column", "mobile", "phase", "consisted", "acetonitrile", "flow", "rate", "0.5", "mL", "min(-1)", "quantitative", "HPLC-MS", "validated", "precision", "limits", "provides", "good", "r", ">", "0.9993", "intra-", "inter", "precisions", "4.18%", "5.05%", "2.08%", "93.82-102.84%", "considered", "suitable", "quality", "glycosides", "Two", "spirostanols", "furostanol", "reinocarnoside", "1", "isolated", "together", "(25S)-1β,3β,4β-trihydroxyspirostan-5β-yl-O-β-D-glucopyranoside", "kitigenin-5β-O-β-D-glucopyranoside", "5", "structures", "elucidated", "spectroscopic", "methods", "1-D", "2-D", "spectrums", "anticancer", "limited", "relevant", "indicators", "various", "anthropogenic", "stressors", "hindered", "development", "consistent", "scientific", "basis", "selecting", "indicator", "developing", "practical", "environmental", "Accordingly", "main", "develop", "common", "baseline", "values", "contaminants", "identify", "strengths", "limitations", "Mytilus", "edulis", "Chlamys", "islandica", "Gadus", "morhua", "sampled", "north", "Norwegian", "fjord", "March", "June", "September", "December", "2010", "Digestive", "glands", "bivalve", "analysed", "catalase", "CAT", "GPX", "GST", "lipid", "peroxidation", "thiobarbituric", "reactive", "substances", "TBARS", "oxyradical", "scavenging", "capacity", "TOSC", "biotransformation", "ethoxyresorufine", "-deethylase", "EROD", "lysosomal", "membrane", "LMS", "Concentrations", "PAHs", "PAH", "metabolites", "bile", "quantified", "Finally", "energy", "reserves", "lipids", "carbohydrates", "transport", "ETS", "digestive", "gland", "provided", "background", "information", "reproductive", "physiological", "status", "very", "similar", "trends", "biomarker", "seasonality", "Biomarker", "baselines", "weaker", "seasonal", "variability", "<PAD>", "<UNK>"]}